Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale-6.-februar-i-vadsoe.html.tmx
Source language: nob
Languages: sme

source: Tale 6. februar i Vadsø / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Guovvamánu 6. b. sárdni Čáhcesullos / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Tale 6. februar i Vadsø
sme: Guovvamánu 6. b. sárdni Čáhcesullos

source: Av sametingspresident Aili Keskitalo
sme: Sámedikki presideanta Aili Keskitalo

source: Gratulerer med dagen. I år markerer fylkeshovedstaden og kvenhovedstaden Vadsø 6. februar - for første gang i offisiell kapasitet.
sme: Dán jagi čalmmustahttá fylkkaoaivegávpot ja kvenaoaivegávpot Čáhcesuolu guovvamánu 6. beaivvi vuosttaš geardde almmolaččat.

source: Det gjør meg veldig stolt, og jeg er veldig glad for at jeg får dele denne dagen med dere.
sme: Dainna mun lean hui rámis, ja lean hui ilus go beasan leat din searvvis odne.

source: Jeg vet også at det er svært viktig for samene i byen og omegnen at kommunen har et offisielt program i dag.
sme: Mun dieđán maiddái ahte gávpoga ja dan birrasa sápmelaččaide lea hui deaŧalaš ahte gielddas lea almmolaš prográmma odne.

source: Det er viktig for meg, og tro meg — det har betydning for samer over hele landet.
sme: Dat lea munnje deaŧalaš, ja jáhkket fal munnje – dat mearkkaša ollu buot sápmelaččaide miehtá riikka.

source: Det som skjer her i dag er et godt bilde på det vi opplever over hele landet der det bor samer.
sme: Dat mii odne dáhpáhuvvá dáppe govve bures dan maid mii vásihit miehtá riikka gos sápmelaččat orrot.

source: 6. februar blir en stadig viktigere dag for flere og flere mennesker.
sme: Guovvamánu 6. b. šaddá deaŧaleappo ja deaŧaleappo eanet ja eanet olbmuide.

source: Fordi det er inderlig godt å bli sett og anerkjent.
sme: Go dat addá nu buori dovddu go min oidnet ja dohkkehit.

source: Det er godt å se at vi som samfunn finner rom og takhøyde nok til å feire også den samiske nasjonaldagen.
sme: Lea buorre oaidnit ahte min servodagas lea doarvái buorre sadji dasa ahte maiddái ávvudit sámi álbmotbeaivvi.

source: Slike dager er verdifulle, for det gir oss en anledning til å søke sammen, søke hverandres fellesskap og dele noen verdifulle timer og opplevelse med hverandre.
sme: Dakkár beaivvis lea stuorra árvu, go mii dalle beassat servvoštallat ja juogadit muhtun árvvolaš diimmuid ja vásáhusaid ovttas.

source: I våre travle hverdager haster vi forbi naboer med et nikk og et hei, men vi snakker sjeldnere sammen ansikt til ansikt.
sme: Min dilihis árgabeaivvis mii dušše nivkalit ránnjái ja rávkalit buorre beaivvi ja doapmat viidáseappot, muhto mii hárvit mii bisánit humadit.

source: Slike møter skaper tillit og opplevelse av at vi hører sammen i fellesskap.
sme: Dakkár čoahkkaneamit huksejit dorvvolašvuođa ja dakkár dovddu ahte mii gullat searvevuhtii.

source: Vi søker sammen i frivillige lag og foreninger, fotballklubben og på brytestevnet.
sme: Mii čoahkkanit eaktodáhtolaš joavkkuide ja servviide, spábbačiekčansearvái ja heaibungilvvohallamii.

source: Og så har vi dager som dette, da vi bare kommer sammen for å glede oss og for å dele mat, historier, kunnskap og engasjement med andre.
sme: De mis leat dakkár beaivvit go odne, go mii dušše iluin čoahkkanit juogadit borramuša, máhtu ja ávu earáiguin.

source: Dagen i dag er en markering av det første samiske landsmøtet i Trondheim i 1917, da samer samlet seg for å debattere felles samepolitiske problemstillinger, også de som gjaldt forholdet til samer i nabolandene.
sme: Otná beaivvi mii čalmmustahttit sámi vuosttaš riikkačoahkkima Troanddimis 1917:s, go sápmelaččat čoahkkanedje ságastallat oktasaš sámepolitihkalaš áššiid, maiddái dakkár áššiid mat guske gaskavuhtii sápmelaččaide ránnjáriikkain.

source: Vel så viktig som de politiske sakene, var det å komme sammen i fellesskap og bekrefte de sosiale, kulturelle og historiske båndene mellom menneskene.
sme: Seamma deaŧalaš go politihkalaš áššit lei čoahkkanit searválagaid ja duođaštit olbmuid gaskasaš sosiálalaš, kultuvrralaš ja historjjálaš čatnosiid.

source: Det problemet som for den enkelte kan virke uløselig og uoverstigelig, kan — når det bringes opp i fellesskapet — vise seg å ikke være så vanskelig allikevel.
sme: Čuolbma mii ovttaskas olbmui orru leamen veadjemeahttun čoavdit, dattetge ii dáidde leat nu váttis go ovddiduvvo searvevuhtii.

source: Og det er denne idéen vi markerer i dag: fellesskapet og vår evne til å løse utfordringene sammen.
sme: Dán jurdaga mii čalmmustahttit odne: searvevuohta ja min návccat dustet hástalusaid ovttas.

source: Jeg har, som så mange andre i Finnmark, blitt berørt av at norske myndigheter har nektet bistand til det russiske initiativet om å heve de omkomne fra et russisk bombefly som styrtet utenfor kysten av Berlevåg under krigen.
sme: Mu lea fuolastahttán, nu mo ollu earáid ge Finnmárkkus, go Norgga eiseválddit eai áiggo doarjut Ruošša áigumuša viežžat bajás sin geat dušše Ruošša bombagirdái mii gahčat merrii olggobeallái Bearalvági rittu soađi áiggi.

source: Jeg forstår de offisielle sanksjonene, og det internasjonale samfunnets behov for å markere det som skjer i Ukraina.
sme: Ipmirdan gal almmolaš ráŋggáštusaid, ja riikkaidgaskasaš servodaga dárbbu čalmmustahttit dan mii dáhpáhuvvá Ukrainas.

source: Det får nødvendigvis noen konsekvenser.
sme: Das leat muhtun vealtameahttun váikkuhusat.

source: Men vi snakker om våre naboer i øst, som ble påført enorme menneskelige tap og lidelser under frigjøringen av oss.
sme: Muhto dás lea sáhka min ránnjáin nuortta bealde geat gillájedje issorasat go beste Finnmárkku friddjavuhtii.

source: Vi har et naboskap og felles historie som strekker seg tilbake til pomortiden og fram til i dag.
sme: Mis lea ránnjávuohta ja oktasaš historjá pomoráiggi rájes gitta otnážii.

source: Et naboskap selv ikke 70 år med sovjetisk diktatur maktet å kvele.
sme: Dakkár ránnjávuohta maid ii nagodan ii 70 jagi sovjehtalaš diktatuvra ge hávkadit.

source: Jeg håper derfor inderlig det finnes en måte der vi — gjennom vårt fellesskap her nord — kan bistå våre redningsmenn og naboer med å hente sine kjære hjem igjen.
sme: Danne doaivvun ahte mii gávdnat vuogi mo mii searvevuođas dáppe davvin sáhttit veahkehit min bestiid ja ránnjáid viežžat sin ráhkkásiid ruoktot fas.

source: At vi nå feirer den samiske nasjonaldagen i denne byen som er bygget på idealer om mangfold og toleranse, er ikke likegyldig.
sme: Das lea mearkkašupmi go mii dál ávvudit sámi álbmotbeaivvi dán gávpogis mii lea vuođđuduvvon máŋggabealatvuhtii ja gierdevašvuhtii.

source: Her i byen står innvandrermonumentet vakt på høyden og minner oss om at denne byens historie og verdier er nedtegnet av flere folk og flere kulturer og på flere språk.
sme: Sisafárrejeddjiidbázzi goziha dán gávpoga ja muittuha min ahte máŋga álbmoga ja máŋga kultuvrra leat hábmen gávpoga historjjá ja árvvuid máŋgga gillii.

source: Det samiske fellesskapet strekker seg over landegrensene i Norge, Sverige, Finland og Russland.
sme: Sámi searvevuohta rasttida Norgga, Ruoŧa, Suoma ja Ruošša riikkarájiid.

source: Fra nordøst i Kirkenes, til sør i Engerdal i Norge.
sme: Girkonjárgga rájes davvinuortan gitta Engerdalii Mátta-Norggas.

source: I dag kan vi kjenne litt på denne følelsen av å være i et slags rom og i rammer der det føles trygt nok til å gi til kjenne sin tilhørighet til det samiske samfunnet og den samiske kulturen.
sme: Odne mii beassat vásihit mo dovdo leat dakkár báikkis ja áiggis gos mii oadjebasvuođas beassat dovddahit iežamet gullevašvuođa sámi servodahkii ja sámi kultuvrii.

source: I dag er vi ikke bare samer – hver enkelt av oss – i dag er vi først og fremst et fellesskap som deler noen grunnleggende forestillinger om fortid, nåtid og framtid.
sme: Odne eat leat dušše sápmelaččat – odne mii leat vuosttažettiin searvevuohta mii juogada vuođđojurdagiid vássánáiggi, dálááiggi ja boahtteáiggi birra.

source: Og vi deler gjerne dette fellesskapet med alle som ønsker å delta.
sme: Ja mii áinnas juogadit dán searvevuođa buohkaiguin geat háliidit searvat.

source: Men hva er en same?
sme: Muhto mii sápmelaš?

source: Hva gjør at man kjenner denne tilhørigheten, denne identiteten – og hva betyr det for den enkelte?
sme: Mii dat lea mii dahká ahte mii vásihit dán gullevašvuođa, dán identitehta – ja maid dat mearkkaša juohkehažžii?

source: Det kan bare du erfare selv.
sme: Dan sáhtát dušše ieš vásihit.

source: Hvis du vil registrere deg som velger til sametingsvalg, så må du selv snakke samisk eller ha eller ha minst en forelder, besteforelder eller oldeforelder som hadde samisk som hjemmespråk i oppveksten.
sme: Jus háliidat registreret iežat jienasteaddjin sámediggeválgii, de fertet ieš hupmat sámegiela dahje dus galgá leat dahje leamaš uhcimusat okta váhnen, áhkku/áddjá dahje máttaráhkku/máttaráddjá ges lei sámegiella ruovttugiellan bajásšattadettiin.

source: Du må i tillegg oppfatte deg som same.
sme: Dasa lassin ferte ieš dovdat iežat sápmelažžan.

source: Men hvordan oppfatter man seg som same?
sme: Muhto mo dovdá iežas sápmelažžan?

source: Hva består en slik erkjennelse av, egentlig?
sme: Mii lea dákkár dohkkeheami sisdoallu, duođai?

source: Og hvis man ikke opplever det slik i dag, kan man endre seg?
sme: Ja jus it dovdda iežat sápmelažžan dál, sáhtát go de rievdat?

source: Jeg kan bare svare for min egen del, og jeg tror det handler om en lengsel om å høre til og en erkjennelse av at man inngår i det samiske fellesskapet: vår felles historie, kultur og våre tradisjoner.
sme: Mun sáhtán vástidit dušše iežan bealis, ja mun jáhkán das lea sáhka áibbašeamis gullat ja dohkkehuvvot sámi searvevuhtii: min oktasaš historjái, kultuvrii ja árbevieruide.

source: Det er en sånn følelse det er vanskelig å beskrive med ord, men du kjenner den igjen når du opplever det.
sme: Dakkár dovddu lea váttis čilget sániiguin, muhto fuobmát dan go vásihat dan.

source: Det er en opplevelse av å komme hjem etter lang tids fravær, der du senker skuldrene og puster litt lettere.
sme: Dat lea seamma dovdu go dalle go boađát ruoktot maŋŋá guhkit áiggi mátkkošteami, ja gos sáhtát olggiid luoitit ja vuoigŋat geahppaseappot.

source: Og etter en lang fornorskningstid — som man kjenner her i Vadsø bedre enn mange steder — så er det ikke rart at en slik erkjennelse kan ta tid.
sme: Ja maŋŋil guhkes dáruiduhttináiggi – mii dáppe Čáhcesullos lea vásihuvvon eanet go ollu eará sajiin – de ii leat imaš ahte dákkár dovddasteapmi sáhttá váldit áiggi.

source: Men svaret er ja: jeg tror det kan endre seg.
sme: Muhto vástádus lea juo. Mun jáhkán ahte sáhttá rievdat.

source: For det er ikke slik at et menneskes identitet er enten-eller.
sme: Go ii leat nu ahte olbmo identitehta lea juogo duot dahje dát.

source: Ingen av oss er bare en ting, vi har mange identiteter som har ulik verdi for oss.
sme: Ii oktage mis leat dušše okta ášši, mis leat máŋga identitehta main lea iešguđetlágan árvu midjiide.

source: Derfor er det ikke slik at en samisk identitet må komplisere eller utelukke en norske identitet.
sme: Danin ii leat nu ahte sámi identitehta ferte duvdit dahje olgguštit dáža identitehta.

source: Det er ikke slik at bypatriotismen forhindrer en sterk tilhørighet til Finnmark.
sme: Ii leat nu ahte gávpotpatriotisma hehtte nana gullevašvuođa Finnmárkui.

source: Å være menneske er både-og.
sme: Olmmožin lea sihke duot ja dát.

source: Og det er helt greit, ja oftest helt nødvendig.
sme: Ja dat lea áibbas ortnegis, ja dávjá áibbas dárbbašlaš.

source: Fornorskningspolitikken er tross alt ikke bare en historie om undertrykkelse, men like mye om menneskets og kulturenes ukuelig vilje til å leve og stå imot.
sme: Dáruiduhttinpolitihkka ii leat historjá dušše duolbmuma birra, muhto lihka olu olbmo ja kultuvrra nanu dáhtu birra ceavzit ja vuosttaldit.

source: Derfor er dager som denne så viktig.
sme: Danne leat dákkár beaivvit nu deaŧalaččat.

source: Her er det rom for alle mennesker og for alle slags følelser.
sme: Dáppe lea sadji buot olbmuide ja juohkelágan dovdduide.

source: Enten det er de store nasjonale følelsene, eller de litt mer forsiktig prøvende og utforskende i forhold til den samiske kulturen og fellesskapet mellom alle folk.
sme: Ležžet dal dat stuorra nationála dovddut, vai dat mat várrugasvuođain geahččalit guorahallat gaskavuođaid sámi kultuvrii ja searvevuhtii buot olbmuid gaskkas.

source: Jeg ønsker dere en fin feiring.
sme: Sávan didjiide hávskes ávvudeami.

source: Tusen takk for meg.
sme: Giitu mu oasis.
